cask_args appdir: '/Applications'

tap 'caskroom/cask'
tap 'homebrew/bundle'

brew 'ack'
brew 'coreutils'
brew 'chisel'
brew 'grc'
brew 'libgit2'
brew 'openssl'
brew 'node'
brew 'rbenv'
brew 'spark'
brew 'unrar'
brew 'youtube-dl'

cask 'dropbox'
cask '1password'
cask 'atom'
cask 'google-chrome'
cask 'handbrake'
cask 'slack'
cask 'transmission'
cask 'textexpander'
cask 'launchbar'
cask 'evernote'
cask 'kaleidoscope'
cask 'moom'
